{
  "translation": {
    "link": {
      "main": "Main",
      "collection": "Collection",
      "about": "About",
      "profile": "Profile",
      "buy": "Buy Now"
    },
    "copyright": "© 2022 Plastic–NFT. <br> Все права защищены.",
    "main-page": {
      "title": "Plastic–NFT",
      "title-text": "NFT коллекция сумок с тексутрами переработанного пластика, основанными на&nbsp;реальных материалах Буляш Тодаевой",
      "desc": "Проект направлен на&nbsp;сбор средств на&nbsp;развитие переработки пластика и&nbsp;создание доступных всем материалов на&nbsp;его основе",
      "collection-consists-title": "Коллекция состоит из",
      "texture": "Texture",
      "texture-text": "Фотографии реальных текстур переработанного пластика",
      "illustration": "Illustration",
      "illustration-text": "Цифровые сумки в виде иллюстраций",
      "model": "3D Model",
      "model-text": "3D модель цифровых сумок из переработанного пластика",
      "real": "Real",
      "real-text": "3D модель цифровых сумок и физические объекты",
      "media-title": "СМИ, медиа, инфопартнеры о нас",
      "team-title": "Команда проекта",
      "partners-title": "Партнеры проекта",
      "about-title": "Эбаут",
      "about-text": "В искусстве при общей доминанте пространственности выделяются разные способы соотнесения пространство и вещи. Пределом представления действительности как пространства является ее полное отождествление с пространством, где вещи подчинялись бы пространству вплоть до утраты своей «натуральной» формы."
    },
    "collection": {
      "title": "collection",
      "desc": "+ 100 Limited items collection on opensea",
      "next-button": "next",
      "prev-button": "prev"
    },
    "about": {
      "title": "Plastic–NFT <br /> about",
      "text-1": "<p> «Дизайн и производство одноразовых вещей стало проблемой, это один из главных источников загрязнения окружающей среды. </p> <p> Выбирая материалы и технологию производства, я ориентируюсь на принципы устойчивого проектирования: - проектирование жизненного цикла продукта и компонентов; - использование энергоэффективных и этичных способов производства; - стремление к низкому воздействию на окружающую среду при производстве, перевозке и обработке сырья, материалов и объектов; - использование переработанных материалов, новых материалов; и прочие. </p>",
      "text-2": "<p> Решить проблемы индустрии производства и потребления можно только системно – помогать ученым, создавая условия для полезных исследований, помогать бизнесу искать способы быть устойчивыми и активно работать с креативным сектором экономики. Новые технологии и визуальные инструменты мы можем использовать для создания уникальных объектов. Эта коллекция NFT была создана на основе реальных текстур переработанного пластика, <br> которые создавались мной <br> на протяжении 4 лет.» </p>",
      "quote": "<p> (с) Буляш Тодаева,автор проекта </p> <p> дизайнер, инженер в области устойчивого развития, основатель Zerowaste lab. </p>",
      "desc": "<p> «Это возможность отвечать на глобальные вызовы с учетом тех ресурсов, которыми я обладаю. Для того, чтобы решения появились быстрее и эффективнее, нужно проектировать — процессы, предметы, сервисы. </p> <p> Дизайн - потрясающая сила, которая может связать разные смыслы, темы и образы. И он помогает нам быть устойчивее.» </p>",
      "in-circulation-sub-title": "НАША КОМАНДА ПОТРАТИТ <br /> СРЕДСТВА С ПРОДАЖ НА РАЗВИТИЕ <br /> ПЕРЕРАБОТКИ ПЛАСТИКА <br /> И СОЗДАНИЕ МАТЕРИАЛОВ <br /> НА ЕГО ОСНОВЕ.",
      "in-circulation-title": "In circulation",
      "in-circulation-desc": "<p> Физические объекты созданы в рамках проекта In Circulation для Музея Прикладных искусств в Будапеште. </p> <p> Форма и конструкция NFT версии основана на реальных объектах. </p>",
      "in-circulation-instagram": "<span>Больше о проекте</span> <span>в Instagram</span>"
    },
    "sign-in": {
      "title": "Sign in",
      "desc": "go to <br /> your collection",
      "button": "Sign in"
    },
    "your-collection": {
      "title": "your-collection"
    },
    "buy-now": {
      "title": "buy-now",
      "desc": "Проект направлен на<br /> сбор средств на развитие<br /> переработки пластика<br /> и создание доступных<br /> всем материалов на его основе",
      "buy-button": "buy-now"
    }
  }
}
